Repository: daispacy/NuskenVNCRM_Swift
Catalog: NuskinVN CRM/NuskinVN CRM/Support/*.lproj/Localizable.strings
Languages: vi

# placeholder_email
source: Email
vi: Thư điện tử

# placeholder_password
source: Password
vi: Mật khẩu

# remember_me
source: Remember ID
vi: Ghi nhớ tài khoản

# reset_pw
source: Reset Password
vi: Khôi phục mật khẩu

source: Login
vi: Đăng nhập

# number_customer
source: Customers number
vi: Số lượng khách hàng

# number_order_completed
source: Order processed
vi: Đơn hàng đã xử lý

# number_order_uncompleted
source: Order not processed yet
vi: Đơn hàng chưa xử lý

# total_customer
source: Total number of customers
vi: Tổng số khách hàng

# msg_err_email
source: Enter a valid email address
vi: Mật khẩu không hợp lệ

# msg_err_pw
source: Password must be greater than 5 characters
vi: Mật khẩu phải lớn hơn 5 ký tự

# msg_err_vnid
source: Enter a valid VNID
vi: VNID không hợp lệ
